tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
#### brew
# brew "dnsmasq"
brew "fish"
brew "git"
# brew "imagemagick"
brew "jq"
# brew "vim"
# brew "macvim"
brew "wget"
#### cask
cask "macvim"
cask "1password"
cask "alfred"
cask "appcleaner"
# cask "bettertouchtool"
cask "cheatsheet"
# cask "cyberduck"
cask "dropbox"
cask "evernote"
cask "firefox"
cask "google-chrome"
cask "google-japanese-ime"
# cask "insomnia"
cask "iterm2"
cask "sourcetree"
cask "visual-studio-code"
cask "docker"
cask "forklift"
cask "pdf-expert"
# cask "imageoptim"
# cask "slack"
